export const articles = [
  {
    title: "Політики йдуть та приходять, а шахраї залишаються!",
    text: `Часто для особистого збагачення аферисти використовують складну, але дуже ефективну схему.
    У злочинній схемі задіяні будинки, які побудовані та введені в експлуатацію від року до п'яти тому. Першою особливістю схеми є те, що у нещодавно збудованих будинках інвестори не поспішають реєструвати право на квартиру в єдиному реєстрі майнових прав. Причини такої поведінки можуть бути різні: існує конфлікт між подружжям, чи квартира куплена інвестором для перепродажу, чи чиновник приховує квартиру від фіскальних органів. Залежно від будинку незареєстрованих у реєстрі квартир може бути від 5% до 20%. Друга особливість схеми: квартира без ремонту, тобто в ній ніхто не мешкає.
    Ці недогляди інвесторів аферисти використовують у своїх цілях, алгоритм їх дій приблизно такий:
     
    1. За допомогою “лояльного” реєстратора чи нотаріуса аферисти знаходять у єдиному реєстрі майнових прав незареєстровану, порожню квартиру.
    2. Потім вивчають саму квартиру: умови оплати, які документи оформлялися між інвестором та забудовником (доступ до зразків договорів, актів, довідок, печаток є у будь-якого нотаріуса, реєстратора України).
    3. Далі шахраї вивчають особу, яка купила квартиру, її сімейний стан, його звички, ділові зв'язки, як часто з'являється в квартирі, що їх цікавить, при необхідності встановлюють за господарем стеження.
    4. Підбирають ключі від порожньої квартири, проникають у неї під виглядом виконроба-будівельника, дизайнера або випадково заблуканого сусіда.
    5. Знаходять підставну особу, якій не страшне кримінальне переслідування (старі люди, громадяни з непідконтрольних територій, просто засуджені та ризикові люди).
    6. Потім шахраї підробляють повний пакет документів на підставну особу (повірте, за наявності зразків документів, грошей та техніки зробити це зараз нескладно).
    7. Запрошують до квартири інженера БТІ, який виготовляє оригінальний технічний паспорт.
    8. Потім звертаються до реєстраційної служби з підробленим пакетом документів від забудовника, цими технічним, цивільним паспортами та реєструють право власності на підставну особу.
    9. Далі за допомогою знайомого ріелтора виставляють квартиру в терміновий продаж та за заниженою вартістю.
    10. Оформляють договір купівлі-продажу у нотаріуса, ділять гроші між учасниками афери та зникають у невідомому напрямку.
    Що далі? А далі законний покупець №1 (який інвестував у будівництво) випадково дізнається, що його у квартирі робиться ремонт та на підставі нотаріального договору квартира належить сумлінному покупцю №2. Потім сльози, порожній струс повітря, неприємне спілкування зі слідством і судовий процес, що затягнувся на роки. Звісно, інвестор №1 доведе свою правоту та відсудить квартиру. А сумлінний покупець №2 залишається без грошей та квартири, звинувачуючи всіх навколо та державу у тотальній недбалості. На жаль, таких продажів у Києві десятки, і 100 процентного захисту від цієї схеми поки що не існує.
     
    Порада. Якщо ви купили нерухомість у новобудові, то потрібно як можно скоріше зареєструвати права власності на квартиру в єдиному реєстрі майнових прав, замінити замок та двері, поставити сигналізацію та укласти договір з обслуговуючою організацією. Інакше у вашої квартири може з'явитись другий господар!`,
  },
  {
    title: `"Гра в цифри" або підміна номера квартири`,
    text: `Афера комплексна, ризикована та тривала у часі, зустрічається украй рідко, складається з декількох складних етапів. Як правило, шахраї працюють групою та з дорогими квартирами.
    Щоб зрозуміти суть афери "гра в цифри", потрібно вникнути в деталі, та простежити кожен крок шахрая.
     
    Короткий опис ситуації: квартира з номером “419” є власник, вона внесена до єдиного реєстру майнових прав, квартира без ремонту, тобто у ній ніхто не мешкає. Задум шахрая такий: проникнути до квартири, змінити номер квартири на інший (припустимо, “418/2”), виготовити фальшивий пакет документів на новий номер квартири та продати її.
    
    Покрокове виконання афери.
    
    1. Підбир квартири. Будинок, як правило, новий, введений в експлуатацію з року до десяти тому, квартира без ремонту. Власник житла або юридична особа (ідеально підходить збанкрутілий банк), або фізична особа, що переховується або зникла безвісти.
     
    2. Пошук виконавця. Як виконавець використовується підставна особа, зареєстрована на непідконтрольній Україні території. Подібний суб'єкт коштуватиме організаторам афери від 1000 до 5000 доларів. Рано чи пізно виконавця розкриють правоохоронці, йому доведеться переховуватись у рідних місцях, або у разі затримання віддуватись за все угруповання.
     
    3. Проникнення у квартиру. Заміна замків на вхідних дверях справа нехитра. Шахрай відвідує квартиру місяць-два, звикає до обстановки, вивчає поведінку сусідів, наявність охорони та відеокамер. Якщо у сусідів чи консьєржа виникають питання, то представляється співробітником банку чи родичем господаря.
     
    4. Проведення мінімального ремонту на сходовій клітці. Мета оновлень: зафарбувати цифру “419” поруч із вхідними дверима та біля електролічильника, та намалювати цифру “418/2”. Це необхідно для цікавих покупців та інженера БТІ, який перевірятиме квартиру.
     
    5. Підроблення документів. За допомогою "знайомого" нотаріуса або реєстратора шахраї вилучають із реєстру майнових прав скан-копії документів на квартиру "419" від забудовника (акт прийому-передачі квартири, довідку про 100% оплату, вилучення зі списку інвесторів та договір купівлі-продажу майнових прав). На зразки документів виготовляють аналогічний підроблений комплект на квартиру “418/2” на підставну особу.
     
    6. Потім шахраї звертаються до БТІ та замовляють новий технічний паспорт на квартиру “418/2”. Просять інженера БТІ, щоб характеристики квартири "418/2" дещо різнилися з характеристиками квартири "419". Наприклад, була квартира 92,3 м. кв., а стала 97,1 м. кв.
    
    > Иван:
    7. Далі шахраї звертаються до реєстратора. Для реєстрації є все: фальшивий комплект паперів від забудовника, оригінальний технічний паспорт на кв. "418/2", паспорт та код виконавця. Реєстратор приймає рішення – реєструє право власності у реєстрі майнових прав на підставну особу.
     
    8. Пошук покупця. Квартира виставляється у терміновий продаж за заниженою вартістю. Щоб квартира продавалася швидко та без зайвих питань, обіцяють ріелтору 5% комісійних. Якщо покупець цікавиться, чому квартира має дивний номер “418/2”, то відповідь ріелтора така: у будинку повно квартир із дробами, хтось ділить, хтось об'єднує, через це змінено стандартну нумерацію.
     
    9. Оформлення правочину у нотаріуса. Пильний нотаріус може запідозрити щось недобре, зіставити факти та цифри та відмовити в оформленні. Тим не менш, у більшості випадків угода відбувається гладко. Задоволені «наваром» аферисти ділять видобуток та беруться за наступний варіант.
     
    Якщо вважаєте, що схема "Гра в цифри" - це сюжет детективного фільму, то помиляєтеся. За такою схемою було продано квартиру 418/2 по провулку Коломиївський, 17/31 в Києві (ЖК "Васильківський"). Кримінальне провадження у справі 752/27267/17 розглядалося у Голосіївському районному суді, обвинувачений у шахрайстві Погудін Олександр Миколайович має кримську реєстрацію.
    Залишається питання: організатором афери був чиновник збанкрутілого банку (квартира “419” належить “КБ “Хрещатик”), чи шахрай діяв самостійно?
      
    Порада. Обчислити аферу "Гра у цифри" нескладно. Якщо квартира продається на 10-15% нижче за ринок, якщо продає самотній власник з донецькою або кримською пропискою, якщо у квартири свіжа реєстрація, якщо у квартири "чудовий" номер з дробами, то ймовірність підробки велика.`,
  },
  {
    title: "«Селфі» або власник-шахрай",
    text: `Дивно звучить, але на практиці вистачає випадків, коли власник нерухомості сам підробляє документи, або допомагає іншим здійснювати аферу зі своєю нерухомістю. Що, в принципі, такий же кримінал, как й будь-який інший. Є декілька варіантів «селфі-злочинів». 
    Перший. Власник квартири сам дозволяє аферисту здійснити шахрайство. Тобто, він є співвласником або навіть організатором злочину. Наприклад, власик передає шахраю свій паспорт, документи на квартиру та ключі від вхідних дверей. Потім йде в поліцію, пише заяву про втрату паспорта й їде на декілька місяців за кордон. Шахрай селиться в квартирі й без зайвих проблем демонструє її потенційним покупцям. Якщо при оформленні угоди нотаріус чи покупець звертають увагу на те, що власник квартири не схожий на себе в паспорті, аферист жартує – постарішав, потовстішав, відростив бороду, життя довело до такого. Потім підписує договір купівлі-продажу й зникає з готівкою. З часом повертається «справжній» власник й «випадково» дізнається, що його нерухомість вже продали. Він поспішає до суду й доводить, що не міг «відчужити» квартиру, адже його не було на території України. В результаті, він оскаржує угоду, у власника лишається квартира, й частина зароблених співучасником грошей.
    Другий. У власника нерухомості відсутні оригінали документів й немає можливості їх відновити. Наприклад, папери лежать в сейфі приватного кредитора чи збанкрутілого банку. Вимагати повернення документів означає повертатися до минулих справ та сплачувати борг. Або документи знаходяться у родичів, колишньої дружини, з якою власник не бажає спілкуватися. Частіше за все оригінали документів залишаються на непідконтрольній Україні території й власник майна не може привезти. В таких випадках власник повністю чи частково підробляє документи з метою продажу нерухомості. Це – рідший варіант «селфі».
    Третій. Коли нерухомість знаходиться під заставою у банку. Щоб продати квартиру, у власника є два варіанти: віддати борг банку або підробити банківський лист-повідомлення про погашення кредиту. В останньому варіанті власник ризикує потрапити під кримінальне переслідування, але випадки омани фінансових установ бувають. Особисто знаю декілька епізодів з 2009 до 2014, коли власник підробляв банківський лист-повідомлення, знімав заборону, продавав квартиру й залишав територію України. Проблеми з фінансовими установами лягали на плечі добросовісного покупця. 
    Четвертий. Мабуть найпоширеніша схема шахрайства, коли під час продажу квартири власник пише брехливу заяву, що зараз не у шлюбі й нотаріус не може цього перевірити. Шлюбні стосунки не завжди складаються ідеально, іноді друга половинка принципово не хоче продавати власність й через певний час подає позов за фактом порушення своїх законних прав. В таких випадках продаж нерухомості одним партнером з подружжя можна кваліфікувати як шахрайство. Зазвичай, у добросовісного покупця квартиру не забирають. Питання виникають до другої половинки, що продала квартиру. З нього вимагають гроші, які він отримав з незаконного продажу. Але в будь-якому разі покупець потрапляє в неприємну історію. 
    Аферу, де бере участь власник, виявити достатньо складно.
    Порада. Перед покупкою ставте питання сусідам по сходинковому майданчику. Так ви дізнаєтеся багато цікавого про квартиру та її власників.
    Друзі, бережіть себе та свої гроші`,
  },
  {
    title: "«Очманілі ручки», підробка бланків суворої звітності",
    text: `У Києві 40 % квартирних афер відбуваються з допомогою фальшивих нотаріальних бланків та паспортів.
  Завжди виникає питання. Як аферисти примудряються підробити бланки суворої звітності? Адже кольорового принтера для цього мало, а виправлення за допомогою підчищення, марганцівки, перекису водню, лимонної кислоти, органічних розчинників та ультразвуку видно неозброєним оком. «Капітана очевидність» викриють відразу й одягнуть на нього «браслети» вже в кабінеті нотаріуса. Шахраєві, який місяцями слідкував за жертвою, створював сприятливу ситуацію для проникнення у квартиру, з допомогою інтернету й консультацій шукав відповідну схему шахрайства, потрапити в халепу на дешевій фальшивці якось нерозумно.
   
  Насправді філігранна підробка документів на квартиру нагадує спец. операцію й шахраю не впоратися без допомоги «друга-паспортиста». Якщо в 90-і роки аферисти їхали в «магазин» викрадених/втрачених паспортів на вул. Вокзальну, 1, де торгували «ксивами» з усієї України, то зараз бізнес із продажу підроблених нотаріальних бланків та паспортів перекочував у простір всесвітньої павутини.
  Як відбувається покупка нотаріального бланку.
  Шахрай вводить ключові слова в пошукову систему Google і потрапляє на кілька сторінок тематичних форумів. Далі він робить запит і залишає контакти для зворотного зв’язку. Пізніше з ним списуються і ставлять запитання. Якого року випуску потрібен нотаріальний бланк? Влаштує підробка хорошої якості або потрібен оригінал? Бланк із будь-яким номером або потрібен конкретний? Бланк проводити в нотаріальних базах чи ні? Досить звичайного бланка чи мусить бути з текстом і нотаріальною печаткою? Якщо «паспортиста» влаштує легенда шахрая, то відбувається підбір документа й передача грошей. Природно, виконавці ніколи не бачать одне одного й передають товар через сховки, камери зберігання тощо. Усі бояться «підстави» правоохоронних органів та інших шахраїв. Залежно від складності виконання нотаріальний бланк коштуватиме аферистові від 80 до 500 доларів.
  
  > Иван:
  З пошуком фальшивого паспорта та ж історія. Підроблені паспорти бувають двох видів: або той, що вже був у вжитку, або новий. Використаний паспорт з ідеально вклеєною фотографією коштуватиме 100–400 зелених. Ціна фальшивки залежить від багатьох нюансів: кого вказано в паспорті (в пріоритеті чоловіки від 20 до 40 років), від публічності клієнта (бажано не активний у соціальних мережах), від статусу паспорта в базі загублених паспортів, від наявності в паспорті штампу про шлюб, від місця реєстрації, від наявності підприємництва тощо. Вибір уже використаних паспортів величезний, за даними МВС зараз у населення понад 1,5 млн. анульованих документів, якими продовжують користуватися. З них 1,4 млн. — загублених, 90 тис. — украдених, 25,7 тис. — паспортів померлих людей.
   
  Новий паспорт теж можна купити, але коштує він набагато дорожче. Деякі сайти відкрито рекламують свої послуги і викладають прайси. Наприклад, новий паспорт України — 1000 доларів (заповнення — 200, проведення в базах даних — 800). Прописка: Київ — 200, Дніпро — 150, Донецьк — 250, інші міста — 100–150 доларів. До речі, ці ж сайти займаються купівлею використаних паспортів. За знайдений паспорт або навіть особистий, дадуть від 100 до 200 доларів залежно від стану й наповнення.
  де беруть «ліві» нотаріальні бланки й паспорти — зовсім інша історія.
   
  Буває свято й на вулиці правоохоронців. На початку 2020 року в Тернопільській області поліція затримала злочинну групу з 8 осіб, що займалися підробкою документів із голографічними елементами. Підпільні «цеховики» великими партіями виготовляли ID-карти, водійські посвідчення, паспорти України й Росії, дипломи про освіту, медичні довідки та нотаріальні бланки. Або, наприклад, сталося викриття злочинної мережі Андрія Вагіна в Києві, коли на підставі підроблених паспортів і нотаріальних бланків було привласнено 30 квартир у столиці.
   
  Потрібно розуміти, що продаж квартири за підробленими документами суворої звітності — дорога, продумана й ризикована афера. Цим займаються й цілі групи з нотаріусів і досвідчених ріелторів, на рахунку яких десятки відпрацьованих квартир, і самоучки-одноденки, які після першого підробленого документа потрапляють за ґрати. Менше половини якісних підробок паспортів і нотаріальних бланків викривають упродовж перших двох років, друга половина афер залишається прихованими назавжди. Покупці й не підозрюються, що живуть у «фальшивих» квартирах.
   
  Порада. Перед угодою завітайте на сайт відкритого реєстру спеціальних бланків нотаріальних документів. Там можна перевірити достовірність бланка. За найменшої підозри попросіть продавця додаткові документи, наприклад, закордонний паспорт, водійське або пенсійне посвідчення. Зазвичай шахраї не підробляють два документи.
   
  Друзі, бережіть себе та свої гроші!`,
  },
  {
    title: "15 документів, які потрібно вимагати від забудовника",
    text: `Після низки скандалів біля будівництв Войцеховського, корпорації "Укрбуд" та банка "Аркада" клієнти часто задають питання, які документи потрібно вимагати від забудовника перед купівлею квартири в спорудженому будинку?




  Зустрічайте, 15 базових пунктів! Звісно, їх набагато більше, все залежить від індивідуальних особливостей земельної ділянки, геології та технічних особливостей. Скажу точно, більшість будівельних компаній Києва неохоче діляться повним пакетом дозвільної документації, їм легше відмовити наполегливому клієнту, посилаючись на "якусь" комерційну таємницю, ніж пред'явити документи та пояснювати деталі забудови. Отже.
  
  
  1. Рішення міської ради про виділення забудовнику в оренду, користування (власність) землю. Цільове призначення землі має відповідати генеральному плану забудови міста.
  2. Договір оренди землі або інший документ, який дає забудовнику право користування землею. Договір оренди йде у комплекті з планом забудови земельної ділянки та розрахунком нормативної оцінки землі.
  3. Договір між забудовником (користувачем землі) і підрядником (будівельною організацією), в якому позначені всі умови будівництва.
  4. Технічні умови на підключення будинку до міських комунікацій.
  5. Містобудівні умови та обмеження забудови земельної ділянки з додатком у вигляді графічної частини.
  6. Дозвіл на виконання будівельних робіт з усіма повідомленнями про зміну даних.
  7. Державну будівельну експертизу проекту з додатком. Основні критерії будівельної експертизи повинні відповідати Містобудівним умовам та обмеженням.
  8. Ліцензію на провадження господарської діяльності з будівництва.
  9. Контрольну картку (ордер) на тимчасове порушення благоустрою. Видає Департамент благоустрою та заощадження природного середовища КМДА.
  10. Технічний паспорт БТІ на будинок.
  11. Договір забудовника з Департаментом економіки та інвестицій КМДА на оплату пайової участі у створенні соціальної та інженерно-транспортної інфраструктури міста Києва та довідку після сплати пайового внеску.
  12. Сертифікат про прийняття в експлуатацію закінченого будівництвом об'єкту.
  13. Розпорядження районної адміністрації про присвоєння поштової адреси об'єкту капітального будівництва.
  14. Акти на підключення до мереж «Київводоканалу», «Київенерго», «Київгазу» і т.п. та договорів на обслуговування.
  15. Схему інвестування (договір покупця із забудовником). Можливі два варіанти: або інвестор має стати первинним власником квартири, або вторинним. Якщо власником вторинним, то виникнуть додаткові витрати на нотаріальне посвідчення договору купівлі-продажу квартири.
  
  
  Зверніть увагу, що документи, зазначені в пунктах 1 - 9 повинні бути в наявності ще до початку будівництва. Останні 6 пунктів потрібні при введенні будинку в експлуатацію та отримання права власності на квартиру. Процедура отримання дозвільної документації непроста, але цілком здійсненна. Якщо її дотримуватися, то будівництво буде законним, відносини забудовника з міською владою послідовними та взаємовигідними, а отримання права власності на квартиру інвестором своєчасним!
  
  
  Друзі, бережіть себе та свої гроші!`,
  },
  {
    title: "«Будинку немає, квартира є», або незаконно народжене житло.",
    text: `«Народження» квартири в будинку, якого не існує – одна з найтрендовіших афер на первинному ринку нерухомості.
  Дивно те, що за фальсифікації колосальних масштабів карають винних нечасто. Секрет полягає у відсутності потерпілої сторони, тут вигідно всім: інвестор отримує право власності на квартиру, забудовник хоче позбутися інвестора, реєстратор отримує гроші, а Міністерство юстиції і міська громада вирішують проблему «самобудів» руками реєстраторів-самоучок.
   
  Як відбувається незаконне народження квартири! Ось вдумайтеся: прав на землю у забудовника немає, дозволу на будівництво немає, необхідних експертиз немає, введення в експлуатацію будинку немає, законного підключення до комунікацій немає, а право власності на квартиру – є. Абсурд, але саме такий треш відбувається з житловими комплексами скандального забудовника Анатолія Войцеховського і йому подібних. Реєстратор (нотаріус) за символічну винагороду 200-1500 доларів знаходить «законну» підставу і приймає рішення – визнає право власності на квартиру. Як то кажуть, «я художник, я так бачу». Хоча існує вичерпний список документів, що дозволяє народжувати квартиру. Це все – злочинна змова між інвестором, забудовником і реєстратором або, по-іншому, групова фальсифікація документів.
  
  
  Надалі, щоб піти від «лівої» реєстрації власник дарує квартиру родичу, отримує договір на нотаріальному бланку і вторинну реєстрацію. А через 2-3 роки право власності на квартиру, можна так сказати, «самоузаконюється» і квартиру продають на вторинному ринку, як будь-яку іншу. Чи небезпечно купувати таку квартиру? І так і ні.
   
  Так! З одного боку, якщо шахрайство полягає в «некоректній» реєстрації, його можна оскаржити. В Міністерстві юстицій України є комісія, яка розглядає скарги і скасовує «ліві» рішення реєстраторів. Дії реєстратора (нотаріуса) можна оскаржити протягом 60 днів з дня прийняття рішення. За подібні дії реєстраторів і нотаріусів відключають від реєстрів «РРП» і «ЄДР». Зараз доступ до реєстрів анульовано у 56 нотаріусів та реєстраторів Києва і Київської області, і 165 по всій Україні. З повним списком можна ознайомитися на сайті Міністерства юстицій України.
   
  Ні! З іншого боку, десятки «некоректних» рішень комісія Мін’юсту скасовує, але сотні незаконнонароджених квартир залишає без уваги. Скасування реєстрації, швидше, одиничний осуд реєстратора (нотаріуса), але до масових, публічних «прочухано» і кримінального переслідування винних не доходить. Отже, ймовірність, що у вас відберуть право власності на квартиру в неіснуючому будинку, вкрай низька.
  Порада. Викрити аферу «незаконнонароджене житло» просто. Потрібно подивитися в єдиному реєстрі майнових прав підставу визнання права власності на квартиру, або поцікавитися репутацією будинку. Також в таких будинках залишаються експлуатаційні ризики: не вивозять сміття, відключають будинок від електроенергії і тепла, зупиняють ліфт тощо. Однак, всі проблеми переважує вартість квартир в таких будинках, яких не існує, вартість на 20-40% менша, ніж в звичайних.
   
  Друзі, бережіть себе та свої гроші!`,
  },
];

export const testimonials = [
  {
    name: "Юлія",
    text: `Щиро вдячна за кваліфіковану допомогу Івана Вікторовича та надзвичайно доброзичливе ставлення! Під час підготовки та укладення угоди кожен документ був детально проаналізований, а за результатами вивчення усіх обставин мені запропонований найоптимальніший варіант дій, в тому числі з точки зору мінімізації витрат на оформлення угоди. На безліч своїх запитань я почула конкретні вичерпні відповіді, які дали змогу спокійно, з впевненістю у своїх діях провести операції з нерухомістю.
Дякую і нехай Вам щастить!`,
  },
  {
    name: "Владислав",
    text: `Звернувшись до Івана понад 18 років тому із питанням купівлі квартири, залишився дуже задоволеним його підходом до роботи. Це виражалося у перевірці законності документів на квартиру.
В результаті я отримав те, що хотів - чудову квартиру за гроші, що влаштовують мене, і повний супровід у переоформленні квартири без зайвих проблем. До того ж, вартість його послуг виявилася нижчою, ніж надавали на той час його колеги. Після цього, аж до теперішнього часу, вдаюсь періодично до його послуг і ще жодного разу він мене не підвів – якість послуг залишалася завжди на висоті, а їхня вартість завжди була порівнянна з виконаною роботою.
Я дуже радий, що з'явився такий сайт, де він може поділитися своїми професійними порадами, дати людям можливість знайти відповіді на свої запитання та отримати деяке уявлення про складний ринок української нерухомості.`,
  },
  {
    name: "Святослав",
    text: `Вдячний Івану за супроводження угоди з придбання квартири на вторинному ринку нерухомості.
Відразу відчувається значний досвід та знання теми.
Іван допоміг організувати весь процес таким чином, щоб максимально захистити інтереси клієнта та мінімізувати можливі ризики.
Його увага до деталей, зосередження на важливих та спірних моментах дозволили завершити угоду швидко та без лишніх нервів.
Упевнений, що в майбутньому обов'язково скористаюся послугами Івана знову, якщо виникне потреба у професійному юристі з питань нерухомості.`,
  },
  {
    name: "Михайло та Наталія",
    text: `Ми із зони АТО. У Києві мало потрібних знайомих. На Івана Вікторовича вийшли через свого доброго друга. Щиро кажучи, навіть не очікували, що отримаємо настільки всебічну підтримку та реальну допомогу.
  Як покупці, для покупки квартири звернулися до відомої агенції. Те, що представники агенства думали лише про свою комісію – факт.
  Іван Вікторович був єдиним, хто справді захищав наші інтереси на угоді:
  виявив «підводне каміння» у документах від агентства (і не один);
  був посередником між нами та агентством під час підготовки угоди;
  заздалегідь зустрівся з нотаріусом для підготовки договору про купівлю-продаж, забезпечивши нас від можливих необґрунтованих платежів;
  супроводжував у нотаріуса (це найважливіше), у банку, у спілкуванні з агентством і контролював кожну дію агентства з погляду наших інтересів та відповідності законам.
  Нашою помилкою було те, що ми звернулися до Івана Вікторовича після укладання попереднього договору з агентством, а не до – ще б 3-5тис. грн заощадили на оформленні, та й вартість квартири можна було з його аргументами зменшити.
  Раджу, як тільки визначитеся з об'єктом покупки, звертайтеся одразу до Івана Вікторовича, а потім йдіть на попередній договір. Тоді точно будете впевнені, що Вас ніхто не обдурить.`,
  },
  {
    name: "Маргарита",
    text: `З задоволенням залишу свій відгук про роботу з Іваном, який свого часу дуже допоміг. Це було 2 роки тому, я хотіла купити офіс для відкриття дизайн бюро. Довго шукала, багато помешкань переглянула і, якщо чесно, зовсім заплуталася. Ріелтори все гарно розповідали, але довіри ніхто не викликав. Було чітке відчуття, що нікого з них не хвилюють мої інтереси та вимоги, але дуже цікавить коли ж я заплачу їм за їхню "кваліфіковану" роботу.
  Знайомий познайомив мене зі своїм другом Іваном. Він розбив усі мої вже сформовані не найкращі уявлення про ріелторів. Ну, по-перше, з людиною просто приємно спілкуватися! Дивиться в очі, не крутиться, не квапить, уважно СЛУХАЄ і найголовніше ЧУЄ.
  У результаті: у мене з'явився офіс, усі документи в повному порядку, перепланування узаконено.
  Все зроблено швидко, чітко та вчасно. Іван супроводжував мене на всіх етапах угоди, не підвів і не покинув жодного разу. Можу сказати, що це фахівець найвищого рівня.
  А Вам, Іван, користуючись нагодою, хочу ще раз сказати велике спасибі та побажати багато цікавої та прибуткової роботи.`,
  },
  {
    name: "Олександр",
    text: `У нашій родині став вибір новобудови у Києві. Вибір величезний, але треба було вивчити документи забудовника, оскільки в наших реаліях зараз із документами багато проблем. Вибір ми зробили і потрібна була консультація фахівця. І нам порадили Івана. Нам потрібен був не просто юрист, а юрист, який спеціалізується на новобудовах, оскільки цей сегмент має багато нюансів. Іван консультував нас із двох об'єктів.
  Першим об'єктом був ЖК "Баггоутівський". Ми прийшли до відділу продажів, і менеджер через 10 хв, відчула, що ми тут надовго і без результату не підемо. Я спостерігав за процесом роботи фахівця та був захоплений його знаннями, веденням переговорів.
  Другим об'єктом був ЖК "Місто Квітів", робота була так само зроблена якісно і в повному обсязі.
  Іван вивчив весь комплект документації, договір та розповів про можливі ризики. Виходячи із рекомендацій, зробили свій вибір. Роботою Івана задоволені та дуже вдячні йому за виконану роботу. Ми зробили вибір та інвестували. Велике вам дякую!`,
  },
  {
    name: "Олена",
    text: `Завжди приємно мати справу з професіоналами! А Іван один з них! Хочу сказати величезне спасибі Вам, Іване, за те, що допомогли нам реалізувати такий масштабний захід. Якщо хтось при покупці квартири ще сумнівається, скористатися послугами юриста чи ні, просто повірте тим, хто успішно пройшов цей шлях за допомогою юристів.

  Від душі бажаємо Вам, Іване, процвітання в бізнесі, фінансового благополуччя, щастя та добра! ДЯКУЄМО!`,
  },
  {
    name: "Іра та Влад",
    text: `Хочемо подякувати Іванові за юридичний супровід нашого процесу купівлі квартири на вторинному ринку.

  Окрім приємного спілкування з ним, як із дуже гарною людиною, ми отримали ще й наступне:
  
  -Звернув нашу увагу на можливі ризики, пов'язані з об'єктом.
  
  -проконтролював процес збирання документів необхідних з боку продавця.
  
  -Позбавив нас зайвих переживань, пояснивши на що варто звернути увагу, а що другорядно.
  
  -Задав загальний тон усім учасникам угоди, внаслідок чого все пройшло максимально швидко та гладко.
  
  Вже рекомендуємо його всім своїм друзям, які мають намір купувати нерухомість.`,
  },
  {
    name: "Руслан",
    text: `Хочу подякувати Іванові за допомогу у перевірці документів і загалом за супровід угоди. Таких людей радять друзям!`,
  },
  {
    name: "Іван та Ірина",
    text: `Приблизно рік тому перед нами з дружиною стояло питання купівлі квартири. Ми переглянули багато варіантів від кількох забудовників. З цим списком звернулися до Івана. Здебільшого, звісно, Іван оцінював не самі квартири, а забудовників. Але навіть і по конкретних квартирах дав свої коментарі та поради, але на них я не зупинятимуся. Мені дуже сподобалося як Іван пропрацював інформацію щодо забудовників. Весь той «глибокий аналіз», який я особисто провів в інтернеті, дозволив мені побачити тільки верхівку айсберга. Іван же вивчив їхню документацію, показав мені потенційні ризики кожного забудовника, навіть приблизно оцінив фінансове становище деяких.
  В результаті ми зупинилися на Комфорт-Тауні, 3-я черга, яка в даний момент вже знаходиться на стадії введення в експлуатацію. Зараз ми з дружиною чекаємо на підписання актів прийому-передачі та вручення ключів. Навіть якщо забудовник надійний, ризики інвестицій, звичайно ж, були і навіть зараз залишаються поки не отримаємо всі документи, але реальне розуміння ризиків – особисто для мене дорогого коштує, за це Івану і вдячний!
  
  Успіхів у справах, більше цікавих проектів!`,
  },
];
